{
    "Papel - Belo Horizonte": {
       
        "Barreiro": [
            "ADEMAR MALDONADO: av. Afonso Vaz de Melo com rua Risoleta Fernandes",
            "BARREIRO DE BAIXO: rua Vicente de Azevedo, 301 - área interna da Gelu Barreiro"
        ],

      "Centro-Sul": [
        "CENTRO: av. Afonso Pena, 1.377 - Parque Municipal Américo Renné Giannetti",
        "CENTRO: av. João Pinheiro, próximo à Faculdade de Direito da UFMG"
      ],
      "Leste": [
        "SANTA INÊS: rua Gustavo da Silveira, 2.000, próximo à portaria da empresa CSEM Brasil ",
        "SANTA TEREZA: rua Salinas, 1.447 - área interna da Coordenadoria de Atendimento Regional Leste"
      ],

      "Nordeste": [
        "CANADÁ: rua Nossa Senhora da Paz, lado oposto ao número 214, entre as ruas Teresópolis e Resende - atrás da Viação Pássaro Verde ",
        "IPIRANGA: rua José Clemente Pereira, 440 - em frente ao Centro de Recondicionamento de Computadores da Prodabel"
      ],

      "Noroeste": [
        "Não possui pontos de Coleta de PAPEL"
      ],

      "Norte": [
        "AARÃO REIS: rua Rubens de Souza Pimentel, próximo à rotatória - em frente ao Parque Nossa Senhora da Piedade ",
        "MINASLÂNDIA: rua São Sebastião, 103 - próximo ao Cras e ao Campo do Providência"
      ],

      "Oeste": [
        "ESTORIL: rua Nilo Antônio Gazire, 147 - área interna do Cemar ",
        "NOVA GAMELEIRA: rua Dom Oscar Romero, Condomínio Henrique Silva Araújo - Henricão - Portaria 2, área interna"
      ],
      "Pampulha": [
        "BANDEIRANTES: rua Polycarpo de Magalhães Viotti, 450 - área interna da Estação de Reciclagem de Entulho Pampulha",
        "CAMPUS UFMG PAMPULHA: av. Reitor Mendes Pimentel, entrada da av. Antônio Carlos"
      ],
      "Venda Nova": [
        "JARDIM EUROPA: av. Vilarinho com av. Liege, 10 - área interna da Gelu Venda Nova ",
        "MANTIQUEIRA: rua José Félix Martins, s/nº - atrás da Escola Municipal Milton Campos, perto da portaria do Sesc Venda Nova "
      ]
      
    },
    "Metal - Belo Horizonte": {
    

}
  
}
  